/* Localized strings from Schema.plist file */

/* Data Class: No comment provided by developer */
"com.apple.Preferences" = "Preferências";

/* Singular Data Class: No comment provided by developer */
"Singular:com.apple.Preferences" = "Preferência";

/* Entity: Preference Domain */
"com.apple.preferences.Domain" = "Domínio de Preferência";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Domain/domainName" = "nome de domínio";

/* Entity: A Preference setting within a domain */
"com.apple.preferences.Preference" = "Preferência";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/name" = "nome";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/domainName" = "nome de domínio";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/value" = "valor";

